<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("FAQ");
echo ' <div class="static_page">'?><div class="static_page">
	<div class="title_box">
		<h1 class="title">Часто задаваемые вопросы</h1>
	</div>
<p>
На этой странице перечень наиболее частых вопросов с ответами. Если Вы не нашли ответа на свой вопрос,  отправьте его нашей поддержке, используя специальную форму внизу списка</p>
	<p class="select_text">
		<i>Как сделать заказ?</i>
	</p><p>
		Всё как в любом интернет-магазине. Вы заходите в каталог, смотрите товар, нажимаете «В корзину», потом отправляетесь в саму корзину (кнопка в правом верхнем углу) и оформляете заказ.
	</p>
	<p>
 <br>
	</p>
	<p class="select_text">
 <i>У меня есть промокод для скидки, как его применить?</i>
	</p>
	<p>
		 Промокод применяется на этапе оформления заказа. Соберите свой заказ и при оформлении укажите промокод, итоговая сумма рассчитается со скидкой.
	</p>
	<p>
 <br>
	</p>
	<p class="select_text">
 <i>Можно ли оплатить наличными?</i>
	</p>
	<p>
		 Если вы делаете заказ в Москве или Санкт-Петербурге, оплатить товар сможете при получении, наличными или банковской картой.
	</p>
	<p>
 <br>
	</p>
	<p class="select_text">
 <i>В каких регионах вы работаете?</i>
	</p>
	<p>
		 На данный момент мы активно работаем в Москве и Санкт-Петербурге, но доставка возможна и в другие регионы по полной предоплате через сайт.
	</p>
	<p>
 <br>
	</p>
	<p class="select_text">
 <i>Не могу принять курьера в день, на который договорились, как быть?</i>
	</p>
	<p>
		 Дату можно перенести, перезвонив в курьерскую службу. Обратите внимание, что заказы хранятся у курьеров 7 дней, за этот период нужно успеть принять товар.
	</p>
	<p>
 <br>
	</p>
	<p class="select_text">
 <i>Мне привезли плохой торт, что делать?</i>
	</p>
	<p>
		 Свяжитесь с нашим менеджером (контакты в самом низу страницы), мы решим эту проблему. Мы возвращаем деньги за любой некачественный товар.
	</p>
 <br>
</div>
 <br>
<div class="col-lg-12 col-sm-6" style="text-align:center;">
	<button type="button" class="feedback-btn mt-2" data-toggle="modal" data-target="#feedbackModal">Обратная связь</button>
</div>
 <?echo "</div>"; require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>