<?
$MESS["CPT_BCSL_VIEW_MODE_LINE"] = "РЎРїРёСЃРѕРє";
$MESS["CPT_BCSL_VIEW_MODE_TEXT"] = "РўРµРєСЃС‚";
$MESS["CPT_BCSL_VIEW_MODE_TILE"] = "РџР»РёС‚РєР°";
$MESS["CPT_BCSL_VIEW_MODE"] = "Р’РёРіР»СЏРґ СЃРїРёСЃРєСѓ РїС–РґСЂРѕР·РґС–Р»С–РІ";
$MESS["CPT_BCSL_SHOW_PARENT_NAME"] = "РџРѕРєР°Р·СѓРІР°С‚Рё РЅР°Р·РІСѓ СЂРѕР·РґС–Р»Сѓ";
$MESS["SHOW_PARENT_NAME_TIP"] = "Р’РёР·РЅР°С‡Р°С”, С‡Рё РІРёРІРѕРґРёС‚Рё РЅР°Р·РІСѓ РїРѕС‚РѕС‡РЅРѕРіРѕ СЂРѕР·РґС–Р»Сѓ (РєСЂС–Рј РіРѕР»РѕРІРЅРѕРіРѕ)";
$MESS["CPT_BCSL_VIEW_MODE_LIST"] = "Р‘Р°РіР°С‚РѕСЂС–РІРЅРµРІРёР№ СЃРїРёСЃРѕРє";
$MESS["CPT_BCSL_HIDE_SECTION_NAME"] = "Р§Рё РЅРµ РїРѕРєР°Р·СѓРІР°С‚Рё РЅР°Р·РІРё РїС–РґСЂРѕР·РґС–Р»С–РІ";
$MESS["VIEW_MODE_TIP"] = "Р’РёР·РЅР°С‡Р°С”, СЏРє Р±СѓРґСѓС‚СЊ РїРѕРєР°Р·Р°РЅРёР№ СЃРїРёСЃРѕРє РїС–РґСЂРѕР·РґС–Р»С–РІ РЅР° СЃС‚РѕСЂС–РЅС†С–.В РЈРІР°РіР°!В Р”Р»СЏ РІСЃС–С… РІР°СЂС–Р°РЅС‚С–РІ РїРѕРєР°Р·Сѓ РїРµСЂРµР»С–РєСѓ РїС–РґСЂРѕР·РґС–Р»С–РІ (РєСЂС–Рј \"Р‘Р°РіР°С‚РѕСЂС–РІРЅРµРІРёР№ СЃРїРёСЃРѕРє\") СЃР»С–Рґ Р·Р°РґР°РІР°С‚Рё РіР»РёР±РёРЅСѓ СЂРѕР·РґС–Р»С–РІ СЂС–РІРЅСѓ 1";
$MESS["HIDE_SECTION_NAME_TIP"] = "Р”Р»СЏ РІРёРґСѓ СЃРїРёСЃРєСѓ РїС–РґСЂРѕР·РґС–Р»С–РІ \"РџР»РёС‚РєР°\" РїСЂРё РІРёР±РѕСЂС– С†С–С”С— РѕРїС†С–С— Р±СѓРґСѓС‚СЊ РїРѕРєР°Р·Р°РЅС– С‚С–Р»СЊРєРё РєР°СЂС‚РёРЅРєРё СЂРѕР·РґС–Р»С–РІ";
?>