<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Оплата и доставка - Cakeaway - маркетплейс тортов и кондитерских изделий");
$APPLICATION->SetTitle("Оплата и доставка");
echo ' <div class="static_page">'?><div class="title_box">
	<h1 class="title">Доставка</h1>
</div>
<ul>
	<li>Доставка осуществляется в будние дни с 09.00 до 18.00. По Москве доставка также возможна в выходные дни с 09.00 до 18.00, по Московской области и Санкт-Петербургу - в субботу с 09.00 до 18.00.</li>
	<li>После отгрузки заказа со склада наша Курьерская служба свяжется с Вами для уточнения деталей доставки.</li>
	<li>Обращаем ваше внимание: срок хранения заказа у курьера составляет 7 дней. Просим Вас согласовать удобное время доставки в рамках этого временного интервала.</li>
	<li>После отгрузки заказа со склада наша Курьерская служба свяжется с Вами для уточнения деталей доставки.</li>
</ul>
    <p class="select_text">Обращаем ваше внимание: срок хранения заказа у курьера составляет 7 дней. Просим Вас согласовать удобное время доставки в рамках этого временного интервала.</p>
<div class="title_box">
	<h1 class="title">Оплата</h1>
</div>
<h2>При доставке по Санкт-Петербургу оплата осуществляется при получении товара</h2>
<br/>
<ul>
	<li>Наличными денежными средствами</li>
	<li>Банковскими картами</li>
</ul>
<h2>Доставка по РФ осуществляется при полной предоплате заказа</h2>
<br/>
<ul class="line">
	<li>Банковскими картами</li>
	<li>Банковским переводом (в любом банке, а так же в отделении Почты России) - в этом случае оплачивается комиссия в соответствии с тарифом банка</li>
	<li>С помощью интернет-банкинга</li>
</ul>
<p class="select_text_green">
	Изменение суммы оплаты при доставке (предъявление дисконтной карты при доставке, но не заявленной в заказе, изменение стоимости товара в рамках специальных предложений, вступивших в действие после подтверждения заказа и пр.), к сожалению, невозможно.
</p><?echo "</div>";
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>