<?
$MESS["CP_CSC_TPL_THEME_SITE"] = "Р‘СЂР°С‚Рё С‚РµРјСѓ Р· РЅР°Р»Р°С€С‚СѓРІР°РЅСЊ СЃР°Р№С‚Сѓ (РґР»СЏ РІРёСЂС–С€РµРЅРЅСЏ bitrix.eshop)";
$MESS["CP_CSC_TPL_THEME_BLUE"] = "СЃРёРЅСЏ (С‚РµРјР° Р·Р° Р·Р°РјРѕРІС‡СѓРІР°РЅРЅСЏРј)";
$MESS["CP_CSC_TPL_THEME_GREEN"] = "Р·РµР»РµРЅР°";
$MESS["CP_CSC_TPL_THEME_RED"] = "С‡РµСЂРІРѕРЅР°";
$MESS["CP_CSC_TPL_THEME_YELLOW"] = "Р¶РѕРІС‚Р°";
$MESS["CP_CSC_TPL_TEMPLATE_THEME"] = "РљРѕР»С–СЂРЅР° С‚РµРјР°";
$MESS["TEMPLATE_THEME_TIP"] = "РљРѕР»С–СЂРЅР° С‚РµРјР° РґР»СЏ РІС–РґРѕР±СЂР°Р¶РµРЅРЅСЏ. Р—Р° Р·Р°РјРѕРІС‡СѓРІР°РЅРЅСЏРј Р±РµСЂРµС‚СЊСЃСЏ СЃРёРЅСЏ С‚РµРјР°.";
?>