<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила публикации отзывов");
?><h1>Правила публикации отзывов </h1>
<ol>
	<li>
	Оставляя отзывы на товары на нашем сайте Клиент соглашается с Правилами публикации отзывов (далее - Правила), изложенными ниже. </li>
	<li>Оставлять отзывы могут только зарегистрированные пользователи (Клиенты).&nbsp;</li>
	<li>Отзывы публикуются только после их просмотра модератором. По возможности сохраняется авторская орфография и пунктуация. Исправлению подлежат только опечатки.&nbsp;</li>
	<li>Оставляя отзывы на товары в нашем магазине, Клиент соглашается с тем, что мы вправе публиковать оставленные отзывы на сторонних ресурсах, а также предоставляет возможность свободного копирования отзывов другими пользователями нашего сайта</li>
	<li>Требования по содержанию отзыва:&nbsp;</li>
	<ol>
		<li>&nbsp;Фокусируйте внимание на предмете вашего отзыва. Ваш отзыв будет очень полезен для других пользователей, если Вы укажете причину, почему Вам понравился или не понравился товар. Размер текста не должен превышать три тысячи знаков с пробелами, количество загружаемых фотографий – не более 10 штук формата jpeg и/или png.&nbsp;</li>
		<li>Клиент гарантирует, что имущественные права на использование результатов интеллектуальной деятельности или средств индивидуализации, содержащихся в отзыве (включая текст, рисунки, фотографические изображения, видеоматериалы, товарные знаки и др.) принадлежат ему или используются им на законных основаниях с согласия правообладателя. &nbsp;</li>
		<li>Клиент гарантирует соблюдение требований законодательства при размещении отзывов.&nbsp;</li>
	</ol>
	<li>Отклоняются модератором и не подлежат публикации отзывы следующего содержания:&nbsp;</li>
	<ol>
		<li>содержащие нецензурную лексику;</li>
		<li>содержащие только эмоциональные высказывания (например, "Класс!", "Нет слов!" и различные вариации на эту тему; фразы вроде "Ничего лучше не читал (не смотрел, не слушал)" и т.д.);&nbsp;</li>
		<li>не содержащие указания на причины, по которым Вам понравился или не понравился данный товар;&nbsp;</li>
		<li>имеющие целью вступить в дискуссию либо оскорбить других пользователей;&nbsp;</li>
		<li>содержащие большое количество лексических, орфографических и других ошибок;</li>
		<li>набранные латинскими буквами;&nbsp;</li>
		<li>содержащие материалы рекламного характера (в том числе номера телефонов, адреса, ссылки на другие сайты, изображения и видеоматериалы об иных товарах, продавцах, производителях и т.п.);</li>
		<li>содержащие просьбы найти какой-либо фильм, книгу, CD или другой товар;&nbsp;</li>
		<li>любой другой посторонний текст, изображения, видеоматериалы, не связанные с комментируемым товаром;</li>
		<li>содержащие материалы с других сайтов или из средств массовой информации;&nbsp;</li>
		<li>отзывы на различные товары, выполненные по одинаковым текстовым шаблонам.&nbsp;</li>
	</ol>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>