<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О нас - Cakeaway - маркетплейс тортов и кондитерских изделий");
$APPLICATION->SetTitle("О нас");
?><div class="static_page">
	<div class="title_box">
		<h1 class="title">О проекте</h1>
	</div>
	<p class="select_text_green">
		 Наша миссия — собрать все кондитерские Москвы и Санкт-Петербурга на одной интернет-площадке, чтобы покупателям было проще выбирать и заказывать торты, капкейки, пирожные и другие сладости.
	</p>
	<p>
 <br>
	</p>
	<h3>✔ Всё в одном месте</h3>
	<p>
 <br>
	</p>
	<p>
		 Легко найти именно то, что вы хотите, на одном сайте. Мы установили удобный поиск по фильтрам, чтобы вам было проще разобраться с каталогом.
	</p>
	<p>
 <br>
	</p>
	<h3>✔ Легко сделать заказ</h3>
	<p>
 <br>
	</p>
	<p>
		 Выберите нужное вам и оплатите через сайт. Стоимость доставки рассчитается автоматически.
	</p>
	<p>
		 Не нужно звонить в кондитерские, всё современно и удобно.
	</p>
	<p>
 <br>
	</p>
	<h3>✔ На сайте только проверенные поставщики</h3>
	<p>
 <br>
	</p>
	<p>
		 Мы проверяем всех вендоров и контролируем качество их услуг. Если они не оправдывают нашего доверия, мы исключаем их из числа партнёров площадки.
	</p>
	<p>
 <br>
	</p>
	<h3>✔ Заказывать у нас — это выгодно</h3>
	<p>
 <br>
	</p>
	<p>
		 Благодаря внутренней конкуренции поставщиков соотношение качества и цены для покупателя становится оптимальным.
	</p>
	<p>
 <br>
	</p>
	<h3>✔ ...и надёжно</h3>
	<p>
 <br>
	</p>
	<p>
		 Даём гарантии на все заказы. Если вас по каким-то причинам не устроил товар, оформим возврат.
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>