<?
$MESS["SALE_RECORDS_LIST"] = "Р”Рѕ СЃРїРёСЃРєСѓ Р·Р°РјРѕРІР»РµРЅСЊ";
$MESS["SALE_CANCEL_ORDER1"] = "Р’Рё РІРїРµРІРЅРµРЅС–, С‰Рѕ С…РѕС‡РµС‚Рµ СЃРєР°СЃСѓРІР°С‚Рё";
$MESS["SALE_CANCEL_ORDER2"] = "Р·Р°РјРѕРІР»РµРЅРЅСЏ";
$MESS["SALE_CANCEL_ORDER3"] = "РЎРєР°СЃСѓРІР°РЅРЅСЏ Р·Р°РјРѕРІР»РµРЅРЅСЏ РЅРµРѕР±РѕСЂРѕС‚РЅРµ.";
$MESS["SALE_CANCEL_ORDER4"] = "Р’РєР°Р¶С–С‚СЊ, Р±СѓРґСЊ Р»Р°СЃРєР°, РїСЂРёС‡РёРЅСѓ СЃРєР°СЃСѓРІР°РЅРЅСЏ Р·Р°РјРѕРІР»РµРЅРЅСЏ";
$MESS["SALE_CANCEL_ORDER_BTN"] = "РЎРєР°СЃСѓРІР°С‚Рё Р·Р°РјРѕРІР»РµРЅРЅСЏ";
?>