<?
$MESS["TSB1_PERSONAL"] = "РџРµСЂСЃРѕРЅР°Р»СЊРЅРёР№ СЂРѕР·РґС–Р»";
$MESS["TSB1_EXPAND"] = "Р РѕР·РєСЂРёС‚Рё";
$MESS["TSB1_COLLAPSE"] = "РџСЂРёС…РѕРІР°С‚Рё";
$MESS["TSB1_CART"] = "РљРѕС€РёРє";
$MESS["TSB1_TOTAL_PRICE"] = "РќР° СЃСѓРјСѓ";
$MESS["TSB1_YOUR_CART"] = "Р’Р°С€ РєРѕС€РёРє";
$MESS["TSB1_READY"] = "Р“РѕС‚РѕРІС– РґРѕ РїРѕРєСѓРїРєРё С‚РѕРІР°СЂРё";
$MESS["TSB1_DELAY"] = "Р’С–РґРєР»Р°РґРµРЅС– С‚РѕРІР°СЂРё";
$MESS["TSB1_NOTAVAIL"] = "РќРµРґРѕСЃС‚СѓРїРЅС– С‚РѕРІР°СЂРё";
$MESS["TSB1_SUBSCRIBE"] = "РџС–РґРїРёСЃР°РЅС– С‚РѕРІР°СЂРё";
$MESS["TSB1_SUM"] = "РЅР° СЃСѓРјСѓ";
$MESS["TSB1_DELETE"] = "Р’РёРґР°Р»РёС‚Рё";
$MESS["TSB1_2ORDER"] = "РћС„РѕСЂРјРёС‚Рё Р·Р°РјРѕРІР»РµРЅРЅСЏ";
$MESS["TSB1_LOGIN"] = "РЈРІС–Р№С‚Рё";
$MESS["TSB1_LOGOUT"] = "Р’РёР№С‚Рё";
$MESS["TSB1_REGISTER"] = "Р РµС”СЃС‚СЂР°С†С–СЏ";
?>