<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат");
echo ' <div class="static_page">'?><div class="title_box">
	<h1 class="title">Возврат</h1>
</div>
<p>
	 При покупке товара ненадлежащего качества потребитель вправе обратиться с претензией в адрес магазина с требованием о замене товара на аналогичный, или о замене на такой же товар, но другой марки, с перерасчетом покупной цены, либо о возврате денежные средства за некачественный товар. Если не сохранился кассовый чек, то для того, чтобы осуществить возврат испорченных продуктов в магазин достаточно будет свидетельских показаний.<br>
	 На нашем сайте Вы можете оформить заявку на возврат заказа целиком или его части.<br>
	 Для этого скачайте <a href="/upload/Заявление%20на%20возврат.txt">заявление на возврат</a> и отправьте на почту: <a href="mailto:admin@cakeway.ru">admin@cakeway.</a><a href="mailto:admin@cakeway.ru">ru&nbsp;</a>
</p>
<p>
	 В течение 2х дней менеджер свяжется с Вами и обсудит условия возврата.
</p><?echo "</div>"; require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>