<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Начинки");
echo ' <div class="static_page">'?><div class="title_box">
	<h1 class="title">Начинки</h1>
</div>
<p>
	 1. <b>Красный бархат</b>. Мягкий, бархатистый шоколадный бисквит красного цвета и сливочный крем на основе сыра.
</p>
<p>
 <br>
</p>
<p>
	 2. <b>Черничная</b>. Шоколадный и традиционный белый бисквит, черничный конфитюр&nbsp;и сливочно-йогуртовый крем.
</p>
<p>
 <br>
</p>
<p>
	 3. <b>Ягодно-фруктовый микс</b>. Классический ванильный бисквит с ягодной пропиткой, кремом на основе йогурта, фруктами и ягодным конфитюром.
</p>
<p>
 <br>
</p>
<p>
	 4. <b>Женский каприз</b>. Традиционный ванильный бисквит с пропиткой из сиропа, с нежным творожным суфле и кусочками персика, киви и ананаса.
</p>
<p>
 <br>
</p>
<p>
	 5. <b>Шоколадно-карамельная</b>. Мягкий шоколадный бисквит, пропитанный сиропом, с прослойкой из шоколада, карамели и нежного шоколадного крема.
</p>
<p>
 <br>
</p>
<p>
	 6. <b>Вишня в шоколаде</b>. Шоколадный бисквит с вишнёво-ромовым сиропом, шоколадным кремом, воздушными сливками и ягодами вишни.
</p>
<p>
 <br>
</p>
<p>
	 7. <b>Королевская</b>. Классический бисквит со сливочным кремом на основе сгущённого молока и карамели с добавлением орехов.
</p>
<p>
 <br>
</p>
<p>
	 8. <b>Банановый рай</b>. Ванильный шоколадный бисквит, пропитанный сиропом, со сливочным кремом на основе варёной сгущёнки и кусочками банана.
</p>
<p>
 <br>
</p>
<p>
	 9. <b>Греческая</b>. Традиционный шоколадный бисквит, с кремом на основе варёной сгущёнки и карамели,&nbsp;с большим количеством грецкого ореха.
</p>
<p>
 <br>
</p>
<p>
	 10. <b>Восточная сказка</b>. Несколько слоев шоколадно-медового бисквита и крема на основе халвы с добавлением грецкого ореха, фундука, чернослива и изюма.
</p>
<p>
 <br>
</p>
<p>
	 11. <b>Творожная</b>. Светлый бисквит с творожно-сливочным кремом, с прослойкой из клубничного и малинового конфитюра.
</p>
<p>
 <br>
</p>
<p>
	 12. <b>Венская</b>. Нежный ванильный бисквит с прослойкой из лёгких сливок, тёмного шоколада и клубничного конфитюра. Иногда бисквит пропитывается ромовым сиропом.
</p>
<p>
 <br>
</p>
<p>
	 13. <b>Фруктовый бум</b>. Традиционный белый бисквит с ягодной пропиткой и прослойкой из лёгкого сметанного крема, фруктов и ягодного конфитюра.
</p>
<p>
 <br>
</p>
<p>
	 14. <b>Клубника в шоколаде</b>. Шоколадный бисквит, пропитанный коньячным или ромовым сиропом, со сливочно-шоколадным кремом и клубничным конфитюром.
</p>
<p>
 <br>
</p>
<p>
	 15. <b>Морковная</b>. Морковный бисквит с добавлением апельсиновой цедры, корицы и грецкого ореха, пропитанный сиропом, прослойка — сметанный крем с кусочками апельсина.
</p>
<p>
 <br>
</p>
<p>
	 16. <b>Мишель</b>. Воздушный шоколадный бисквит с кофейной пропиткой, прослойкой из карамели и нежным шоколадным кремом.
</p>
<p>
 <br>
</p>
<p>
	 17. <b>Киевская</b>. Классический ванильный бисквит, воздушное безе с орехами, шоколадный или белый масляный крем.
</p>
<p>
 <br>
</p>
<p>
	 18. <b>Медовик</b>. Нежные и тонкие медовые коржи со сметанным кремом.
</p>
<p>
 <br>
</p>
<p>
	 19. <b>Прага</b>. Масляно-шоколадный крем, нежные, сильно пропитанные шоколадные коржи, иногда добавляется ликёр.
</p>
<p>
 <br>
</p>
<p>
	 20. <b>Санчо Панчо</b>. Светлый и тёмный бисквит с легким сметанным кремом, ананасом и грецким орехом.
</p>
<p>
 <br>
</p>
<p>
	 21. <b>Сникерс</b>. Воздушные, шоколадные коржи с кремом на основе варёной сгущёнки с добавлением карамели и арахиса.
</p>
<p>
 <br>
</p>
<p>
	 22. <b>Наполеон</b>. Нежное бездрожжевое&nbsp;слоеное тесто, с кремом на основе сливочного масла и сгущённого молока.
</p>
<p>
 <br>
</p>
<p>
	 23. <b>Тирамису</b>. Нежный ванильный бисквит с кофейной пропиткой и&nbsp;крем на основе маскарпоне.
</p>
<p>
 <br>
</p>
<p>
	 24. <b>Брусничная полянка</b>. Нежные коржи на сгущённом молоке, свежая брусника без сахара, пропущенная через блендер, и сметанный крем.
</p>
<p>
 <br>
</p>
<p>
	 25. <b>Вишня в шоколаде</b>. Шоколадные коржи, шоколадный крем и прослойка из вишни.
</p>
<p>
 <br>
</p>
<p>
	 26. <b>День и ночь</b>. Нежные коржи из карамельного и шоколадного бисквита, прослоенные сметанным кремом.
</p>
<p>
 <br>
</p>
<p>
	 27. <b>Дерзкий лимон</b>. Свежий лимон на сочных коржах, пропитанных сметанным кремом.
</p>
<p>
 <br>
</p>
<p>
	 28. <b>Зайкина радость</b>. Морковный торт с пряными коржами, крем из сливочного сыра.
</p>
<p>
 <br>
</p>
<p>
	 29. <b>Клубничное облако</b>. Бисквиты на сметане и сгущённом молоке, крем-чиз и слой из кусочков клубники.
</p>
<p>
 <br>
</p>
<p>
	 30. <b>Клюквенный бриз</b>. Медовые коржи, протёртая клюква и сметанный крем.
</p>
<p>
 <br>
</p>
<p>
	 31. <b>Молочная девочка (торт-пломбир)</b>. Белоснежные коржи на сметане и сгущённом молоке и сливочный крем.
</p>
<p>
 <br>
</p>
<p>
	 32. <b>Теперь банановый</b>. Бисквиты на сметане и сгущённом молоке, нежный сливочный крем на варёной сгущёнке&nbsp;и слой бананов.
</p>
<p>
 <br>
</p>
<p>
	 33. <b>Черничное чудо</b>. Коржи на сметане и сгущённом молоке, сливочный крем и ягоды черники.
</p>
<p>
 <br>
</p>
<p>
	 34. <b>Шоколадный ломтик</b>. Лёгкие шоколадные коржи и крем из натуральных сливок.
</p><?echo "</div>"; require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>