<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как заказать - Cakeaway - маркетплейс тортов и кондитерских изделий");
$APPLICATION->SetTitle("Как заказать");
echo ' <div class="static_page">'?><div class="title_box">
	<h1 class="title">Как заказать товар</h1>
</div>
<h2>Чтобы оформить заказ, Вам необходимо:</h2>
<ol>
	<li>Выберите интересующие Вас товары через нашу поисковую систему или с помощью Каталога.</li>
	<li>Положите товар в Корзину, указав нужное количество.</li>
	<li>Перейдите в Корзину и выберите дату и временной интервал доставки.</li>
	<li>В своей Корзине вы можете изменить количество товара и состав Заказа.</li>
	<li>Перейдите к оформлению Заказа и заполните все обязательные поля.</li>
	<li>Проверьте информацию о Заказе и нажмите кнопку «Оформить заказ».</li>
	<li>Получите подтверждение с уникальным номером Заказа.</li>
	<li>Отслеживайте статус своего Заказа через Личный кабинет.</li>
</ol><?echo "</div>"; require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>